{
  "text": {
    " ": 0,
    "o": 263,
    "i": 208,
    " o": 52,
    "oi": 275,
    "i ": 209,
    " oi": 56,
    "oi ": 276,
    " oi ": 57,
    "l": 227,
    "á": 385,
    "ol": 277,
    "lá": 241,
    "á ": 386,
    " ol": 58,
    "olá": 278,
    "lá ": 242,
    " olá": 59,
    "olá ": 279,
    "b": 119,
    "m": 243,
    " b": 6,
    "bo": 123,
    "om": 280,
    "m ": 244,
    " bo": 9,
    "bom": 126,
    "om ": 281,
    " bom": 11,
    "bom ": 127,
    "d": 153,
    "a": 85,
    " d": 22,
    "di": 162,
    "ia": 210,
    "a ": 86,
    " di": 27,
    "dia": 163,
    "ia ": 211,
    " dia": 28,
    "dia ": 164,
    "oa": 265,
    "boa": 124,
    "oa ": 266,
    " boa": 10,
    "boa ": 125,
    "t": 340,
    "r": 296,
    "e": 167,
    " t": 75,
    "ta": 341,
    "ar": 109,
    "rd": 300,
    "de": 158,
    "e ": 168,
    " ta": 76,
    "tar": 343,
    "ard": 110,
    "rde": 301,
    "de ": 159,
    " tar": 77,
    "tard": 344,
    "arde": 111,
    "rde ": 302,
    "u": 361,
    "tu": 356,
    "ud": 368,
    "do": 165,
    "o ": 264,
    " tu": 80,
    "tud": 357,
    "udo": 369,
    "do ": 166,
    " tud": 81,
    "tudo": 358,
    "udo ": 370,
    "be": 120,
    "em": 172,
    " be": 7,
    "bem": 121,
    "em ": 173,
    " bem": 8,
    "bem ": 122,
    " e": 31,
    "ea": 169,
    "ae": 93,
    " ea": 32,
    "eae": 170,
    "ae ": 94,
    " eae": 33,
    "eae ": 171,
    "c": 133,
    "h": 204,
    "tc": 345,
    "ch": 139,
    "ha": 205,
    "au": 117,
    "u ": 362,
    " tc": 78,
    "tch": 346,
    "cha": 140,
    "hau": 206,
    "au ": 118,
    " tch": 79,
    "tcha": 347,
    "chau": 141,
    "hau ": 207,
    "é": 390,
    " a": 1,
    "at": 114,
    "té": 359,
    "é ": 391,
    " at": 4,
    "até": 115,
    "té ": 360,
    " até": 5,
    "até ": 116,
    "g": 198,
    " l": 42,
    "lo": 236,
    "og": 272,
    "go": 202,
    " lo": 43,
    "log": 237,
    "ogo": 273,
    "go ": 203,
    " log": 44,
    "logo": 238,
    "ogo ": 274,
    "s": 319,
    "ad": 87,
    "eu": 185,
    "us": 374,
    "s ": 320,
    " ad": 2,
    "ade": 88,
    "deu": 160,
    "eus": 186,
    "us ": 375,
    " ade": 3,
    "adeu": 90,
    "deus": 161,
    "eus ": 187,
    " m": 45,
    "ma": 245,
    "ai": 95,
    "is": 223,
    " ma": 46,
    "mai": 246,
    "ais": 96,
    "is ": 224,
    " mai": 47,
    "mais": 247,
    "ais ": 97,
    "ob": 267,
    "br": 130,
    "ri": 306,
    "ig": 218,
    "ga": 199,
    " ob": 54,
    "obr": 270,
    "bri": 131,
    "rig": 307,
    "iga": 219,
    "gad": 200,
    "ado": 91,
    " obr": 55,
    "obri": 271,
    "brig": 132,
    "riga": 308,
    "igad": 220,
    "gado": 201,
    "ado ": 92,
    "er": 177,
    "ra": 298,
    " er": 34,
    "era": 178,
    "ra ": 299,
    " era": 35,
    "era ": 179,
    "ó": 392,
    " s": 69,
    "só": 338,
    "ó ": 393,
    " só": 73,
    "só ": 339,
    " só ": 74,
    " i": 39,
    "ss": 332,
    "so": 330,
    " is": 40,
    "iss": 225,
    "sso": 333,
    "so ": 331,
    " iss": 41,
    "isso": 226,
    "sso ": 334,
    "q": 291,
    "n": 256,
    " q": 63,
    "qu": 292,
    "ua": 363,
    "an": 106,
    "nt": 260,
    "to": 354,
    " qu": 64,
    "qua": 293,
    "uan": 366,
    "ant": 107,
    "nto": 261,
    "to ": 355,
    " qua": 65,
    "quan": 295,
    "uant": 367,
    "anto": 108,
    "nto ": 262,
    " c": 12,
    "cu": 148,
    "st": 335,
    " cu": 19,
    "cus": 151,
    "ust": 376,
    "sta": 336,
    "ta ": 342,
    " cus": 21,
    "cust": 152,
    "usta": 377,
    "sta ": 337,
    " o ": 53,
    "ur": 371,
    "rs": 313,
    "cur": 149,
    "urs": 372,
    "rso": 314,
    " cur": 20,
    "curs": 150,
    "urso": 373,
    "rso ": 315,
    " de": 25,
    " de ": 26,
    " r": 66,
    "ro": 309,
    "ot": 284,
    "ti": 351,
    "ic": 212,
    "ca": 134,
    " ro": 67,
    "rob": 311,
    "obo": 268,
    "bot": 128,
    "oti": 285,
    "tic": 352,
    "ica": 213,
    "ca ": 135,
    " rob": 68,
    "robo": 312,
    "obot": 269,
    "boti": 129,
    "otic": 286,
    "tica": 353,
    "ica ": 214,
    "al": 98,
    "l ": 228,
    "ual": 364,
    "al ": 99,
    "qual": 294,
    "ual ": 365,
    "v": 378,
    " v": 82,
    "va": 379,
    "or": 282,
    "r ": 297,
    " va": 83,
    "val": 380,
    "alo": 104,
    "lor": 239,
    "or ": 283,
    " val": 84,
    "valo": 381,
    "alor": 105,
    "lor ": 240,
    "da": 154,
    " da": 23,
    "da ": 155,
    " da ": 24,
    "me": 248,
    "en": 174,
    "ns": 257,
    "sa": 321,
    "li": 233,
    "id": 215,
    " me": 48,
    "men": 250,
    "ens": 175,
    "nsa": 258,
    "sal": 322,
    "ali": 102,
    "lid": 234,
    "ida": 216,
    "dad": 156,
    " men": 50,
    "mens": 251,
    "ensa": 176,
    "nsal": 259,
    "sali": 323,
    "alid": 103,
    "lida": 235,
    "idad": 217,
    "dade": 157,
    "ade ": 89,
    "p": 287,
    "ç": 387,
    " p": 60,
    "pr": 288,
    "re": 303,
    "eç": 191,
    "ço": 388,
    " pr": 61,
    "pre": 289,
    "reç": 304,
    "eço": 192,
    "ço ": 389,
    " pre": 62,
    "preç": 290,
    "reço": 305,
    "eço ": 193,
    "me ": 249,
    " me ": 49,
    "f": 194,
    " f": 36,
    "fa": 195,
    "la": 229,
    " fa": 37,
    "fal": 196,
    "ala": 100,
    "la ": 230,
    " fal": 38,
    "fala": 197,
    "ala ": 101,
    " do": 29,
    " do ": 30,
    "si": 324,
    "im": 221,
    " si": 71,
    "sim": 325,
    "im ": 222,
    " sim": 72,
    "sim ": 326,
    "cl": 142,
    " cl": 15,
    "cla": 143,
    "lar": 231,
    "aro": 112,
    "ro ": 310,
    " cla": 16,
    "clar": 144,
    "laro": 232,
    "aro ": 113,
    "co": 145,
    " co": 17,
    "com": 146,
    " com": 18,
    "com ": 147,
    "z": 382,
    "ce": 136,
    "rt": 316,
    "te": 348,
    "ez": 188,
    "za": 383,
    " ce": 13,
    "cer": 137,
    "ert": 180,
    "rte": 317,
    "tez": 349,
    "eza": 189,
    "za ": 384,
    " cer": 14,
    "cert": 138,
    "erte": 181,
    "rtez": 318,
    "teza": 350,
    "eza ": 190,
    "es": 182,
    "sm": 327,
    "mo": 254,
    "mes": 252,
    "esm": 183,
    "smo": 328,
    "mo ": 255,
    " mes": 51,
    "mesm": 253,
    "esmo": 184,
    "smo ": 329,
    " s ": 70
  },
  "response": null,
  "action_text": null
}